<div id="pageAbout" class="container-fluid">
	<div class="row">
		<div class="col-sm-12">
			<p id="head">О КОМПАНИИ</p>
			<p id="aboutText">ООО «Бурхим» осуществляет деятельность по производству и поставкам химических материалов для буровых растворов. На сегодняшний день мы поставляем широкий спектр продукции российского и иностранного производства. Вся поставляемая нами продукция сертифицирована и проходит дополнительный контроль качества. Приоритетом нашей компании является создание для партнёров особых условий, способствующих развитию долгосрочных отношений. Мы стремимся стать лидером в области поставок химических реагентов для буровых растворов, наращивая номенклатуру и объём поставляемых материалов. Мы не просто реализуем, но и оказываем полный комплекс услуг по доставке и хранению поставляемой продукции. </p>
		</div>
				
		<div class="col-sm-12">
		<img src="images/about.png" alt="about Company" style="float:right; width:600px; height:300px; max-width:100%">
			<p id="aboutText">Мы готовы предложить Вам:</p>
			<ul id="aboutText" style="display:inline-block; margin-top:1%">
				<li>лучшее ценовое предложение на рынке</li>
				<li>отсрочка платежа до 60 дней</li>
				<li>поставка химических реагентов в минимальные сроки</li>
				<li>лабораторный контроль качества материала</li>
				<li>создание оптимальной складской программы</li>
				<li>оказание логистических услуг на выгодных условиях</li>
			</ul>	
		</div>
		<div class="col-sm-12">
			<p id="aboutText_3">Высококвалифицированные и опытные сотрудники сделают для Вас работу с нашей компанией удобной и комфортной.</p>
		</div>
	</div>
</div>